<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="elementDesc mainPageContent">
    <h2>Зачет жилья</h2>

    <p>Сегодня в случае приобретения недвижимости можно долго плутать во внушительном числе предложений, как в сложнейшем лабиринте. Прежде чем совершить такой серьезный шаг необходимо внимательно исследовать плюсы всех вариантов.</p>

    <h3>Преимущества зачета жилья</h3>

    <p>Как правило, побуждением к смене квартиры является недовольство существующими условиями жилья, например, хочется поменять район или больше кухню, выше потолок и балкон вместо лоджии.</p>

    <p>Зачет жилья – это отличный способ смены обстановки без привлечения больших денежных сумм. В ряде случаев можно даже выиграть в деньгах и приобрести на них что-нибудь желаемое, удобную стильную мебель или современную технику.</p>

    <p>Для того, чтобы минимизировать риски и оградить себя от непредвиденных ошибок, лучше всего призвать на помощь профессионалов.</p>

    <p>Поскольку зачет жилья связан с приобретением новой квартиры и параллельной продажей старой в сжатые сроки, агентство недвижимости, имеющее большой кругозор и базу данных, поможет найти для Вас оптимальный вариант.</p>

    <p>В случае необходимости аренды жилья на период совершения операции купли-продажи, агентства также предлагают доступные варианты.</p>

    <p>На рынке давно практикуются различные схемы покупки недвижимости с использованием средств, получаемых в результате продажи старого жилья. Статистика доказывает, что у основной части покупателей появляется возможность покупки новой квартиры лишь благодаря продаже старой недвижимости. Но существуют также определенные варианты, которые позволяют произвести «замену» одной жилой площади на другое жилье за предельно короткие сроки. При этом будущий новосел не будет вынужден самостоятельно искать потенциальных покупателей и подбирать предпочтительный вариант новостройки - Trade In
        предполагает возложение этих обязанностей на специалистов в сфере недвижимости.</p>

    <p>Trade In или Зачет квартиры - это система взаимозачета, которая позволяет зачесть стоимость имеющегося жилья для приобретения квартиры в новостройках Санкт Петербурга и области.</p>

    <p>На сегодняшний момент существует две схемы: продажа старой и покупка нового жилья или покупка нового жилья с помощью ипотечного кредита и потом погашение ипотечного кредита за счет продажи старого жилья.</p>

    <p>Обе схемы в равных пропорциях применяются на рынке жилья. Определить по какому пути Вам нужно идти бесспорно нужно пообщавшись с нашими специалистами : менеджером по новостройкам, ипотечным консультантом и специалистом вторичного жилья. На основании Вашей ситуации и главное минимальных для Вас затрат подбираются варианты в новостройке и способ проведения сделки.</p>

    <h3>Этапы программы Trade In (зачет квартиры) от Созвездия Недвижимости</h3>

    <p class="bold">Вариант №1</p>
    <ul>
        <li>Позвонить в отдел продаж компании по телефону <span class="ya-elama-phone call_phone_1">+7(812) 902-50-50</span> или <a class="showIt" data-who="footer_feedback">оставить заявку</a>.</li>
        <li>Договориться о встрече с нашим специалистом для определения рыночной стоимости имеющегося у Вас жилья</li>
        <li>С учетом стоимости Вашей квартиры и имеющихся денежных средств совместно с Вами мы подбираем варианты в новостройке</li>
        <li>При необходимости мы можем организовать Вам показ строящегося объекта.</li>
        <li>Заключить договор на реализацию Вашей квариры</li>
        <li>Поиск покупателя и продажа старой квартиры</li>
        <li>Заключение договора на покупку новой квартиры</li>
        <li>Получение документов на купленную квартиру</li>
    </ul>
    <p class="bold">Вариант №2 ( с использование ипотечного кредита)</p>
    <ul>
        <li>Позвонить в отдел продаж компании по телефону <span class="ya-elama-phone call_phone_1">+7(812) 902-50-50</span> или <a class="showIt" data-who="footer_feedback">оставить заявку</a>.</li>
        <li>Договориться о встрече с нашим специалистом для определения рыночной стоимости имеющегося у Вас жилья</li>
        <li>Получить консультацию у нашего специалиста по ипотечному кредитованию ( сделать предварительный андеррайтинг заемщика)</li>
        <li>С учетом предварительной оценки величины кредитных средств, андеррайтинга и Ваших собственных средств производится подбор вариантов в новостройках</li>
        <li>При необходимости производится показ строящегося объекта</li>
        <li>Забронировать квартиру</li>
        <li>Совместно с нашими специалистами ипотечного отдела производится сбор документов для подачи в банки на рассмотрение заявки на кредит</li>
        <li>Получение одобрение из банка</li>
        <li>Заключение договора на покупку строящегося жилья</li>
        <li>Подписание кредитного договора</li>
        <li>Поиск покупателя и продажа старой квартиры</li>

    </ul>
</div>
