<?if(!defined("B_PROLOG_INCLUDED")||B_PROLOG_INCLUDED!==true)die();
    $arResult["PROPERTIES"]["BANKS"]["VALUE"] = $arParams["BANKS"];?>
<div class='elementDesc mainPageContent'>
<!--googleoff: all--><!--noindex--><h2>Ипотека</h2>
							<p>Задумались о покупке квартиры, на рынке море предложений с различными формами оплаты, не знаете что решить? Ипотека – проверенный способ покупки жилья с широким спектром вариантов.</p>
	<p>Вы можете расчитать стоимость оплаты по ипотеке, пользуясь нашим &nbsp;<a class="ipocalculator" href="#calculator">ипотечным калькулятором</a></p>
							<h3>Список аккредитованных банков: </h3>
							<ul>
								            <?foreach ($arResult["PROPERTIES"]["BANKS"]["VALUE"] as $bank) { 
								                echo "<li>".$bank."</li>";
								             }?>
							</ul>
							<h3>Преимущества ипотеки</h3>
							<p>Ипотека представляет собой кредит, который Вы берете в банке, в качестве залога рассматривается жилье, которое Вы хотите купить. Т.е. Вы имеете отношения только с банком, который за Вас платит застройщику всю сумму сразу. В дальнейшем все расчеты Вы производите с банком.</p>
							<p>Одним из преимуществ ипотеки является срок, на который оформляется кредит, его длительность может составлять до 25 лет. Таким образом, позволить себе купить квартиру в новостройках в ипотеку может даже не очень состоятельная семья.</p>
							<p>Также стоит отметить, что первый взнос не обязательно должен быть большим, а оставшуюся сумму Вы будете оплачивать понемногу в течение продолжительного периода времени.</p>
							<p>Приятным дополнением ипотеки является возможность получения хорошей скидки на квартиру. Поскольку банк оплачивает всю стоимость жилья сразу, это считается единовременной оплатой, что очень выгодно застройщикам жилья и поэтому они дают дополнительную скидку с общей стоимости квартиры.</p>
							<p>Один из плюсов сотрудничества с банком является обязательное страхование, в рамках которого Вы можете обезопасить себя от форс-мажорных ситуаций. Например, при потери работы и при наличии соответствующей страховки, недостающую сумму выплатит за Вас страховая компания. </p>
							<p>Если Вы интересуетесь приобретением квартиры в новостройках в ипотеку, следует изучить все особенности такого кредитования. В зависимости от Вашей ситуации и действующих предложений на рынке можно подобрать выгодный вариант.</p>
							<p><a name="calculator"></a></p>
							<p>В нашей компании специалист по ипотечному кредитованию произведет оценку Вашей платежеспособности, сделает предварительный андеррайтинг и совместно с отделом продаж подберет Вам приемлемый вариант квартиры, банка и ипотечной программы с минимальными для Вас затратами.</p>
							<p>После подбора варианта наши специалисты будут сопровождать и помогать Вам на не легком пути получения кредита и покупки квартиры. С нами Ваш выбор становиться легче!</p>
				<!--/noindex--><!--googleon: all--></div>
